/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991-2021 Apple Inc. Tous droits réservés.";

/* (No Comment) */
"Terminal session" = "Session de Terminal";

/* (No Comment) */
"Terminal settings" = "Réglages de Terminal";

/* (No Comment) */
"Terminal shell script" = "Script shell de Terminal";

